<b>Список команд🤖</b>
<b>/register - Создание аккаунт студента</b>
<b>/addgit - Добавить гит</b>
<b>/queue - Занять место в очереди</b>
<b>/list - Просмотр занятых мест на определенный день</b>
<b>/remove - Убрать себя из последней занятой очереди</b>
<b>/show - Показать свое текущее место</b>
<b>/myrecommendations - Посмотреть рекомендации по лабораторным от преподавателя</b>
<b>/cancel - Отменить ввод</b>
<b>/logout - Удалить аккаунт студента(Удаляется место в очереди и все рекомендации преподавателя, использовать
    рекомендуется только если на начальном этапе допустил ошибку в вводе группы или имени)</b>